[
  "obsidian-admonition",
  "better-word-count",
  "calendar",
  "cmenu-plugin",
  "code-block-copy",
  "obsidian-dictionary-plugin",
  "obsidian-emoji-toolbar",
  "find-unlinked-files",
  "flashcards-obsidian",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "note-refactor-obsidian",
  "obsidian-charts",
  "obsidian-git",
  "obsidian-to-anki-plugin",
  "obsidian-tabs",
  "obsidian-outliner",
  "url-into-selection",
  "oz-image-plugin",
  "pdf-to-markdown-plugin",
  "darlal-switcher-plus",
  "recent-files-obsidian",
  "readwise-official",
  "obsidian-reminder-plugin",
  "sliding-panes-obsidian",
  "table-editor-obsidian"
]